Repository: kraifo/PCP
Catalog: data/Bovary/tmx/bovary13.fr-es-en-it.tmx
Source language: fr
Languages: en, es, it

source: Quoiqu'elle fût laide, sèche comme un cotret, et bourgeonnée comme un printemps, certes madame Dubuc ne manquait pas de partis à choisir. Pour arriver à ses fins, la mère Bovary fut obligée de les évincer tous, et elle déjoua même fort habilement les intrigues d'un charcutier qui était soutenu par les prêtres.
en: When, therefore, he perceived that Charles's cheeks grew red if near his daughter, which meant that he would propose for her one of these days, he chewed the cud of the matter beforehand. He certainly thought him a little meagre, and not quite the son-in-law he would have liked, but he was said to be well brought-up, economical, very learned, and no doubt would not make too many difficulties about the dowry. Now, as old Rouault would soon be forced to sell twenty-two acres of "his property," as he owed a good deal to the mason, to the harness-maker, and as the shaft of the cider-press wanted renewing, "If he asks for her," he said to himself, "I'll give her to him."
es: Al tío Rouault no le hubiera disgustado que le liberasen de su hija, que le servía de poco en su casa. En su fuero interno la disculpaba, reconociendo que tenía demasiado talento para dedicarse a las faenas agrícolas, oficio maldito del cielo, ya que con él nadie se hacía millonario. Lejos de haber hecho fortuna, el buen hombre salía perdiendo todos los años, pues si en los mercados se movía muy bien, complaciéndose en las artimañas del oficio, por el contrario, el trabajo del campo propiamente dicho, con el gobierno de la granja, le gustaba menos que a nadie. Siempre con las manos en los bolsillos, no escatimaba gasto para darse buena vida, pues quería comer bien, estar bien calentito y dormir en buena cama. Le gustaba la sidra fuerte, las piernas de cordero poco pasadas, y los «glorias»(3) bien batidos. Comía en la cocina, solo, delante del fuego, en una mesita que le llevaban ya servida, como en el teatro.
it: Convinto che fosse suo dovere prodigare al medico il maggior numero di gentilezze a causa del suo lutto, lo pregò di non scoprirsi il capo, gli parlò a bassa voce, come se fosse malato, e fece mostra addirittura di adirarsi perché non avevano preparato, come era suo desiderio, qualcosa di più leggero dei soliti cibi, una tazza di crema o delle pere cotte. Raccontò alcune storielle. Charles si sorprese a ridere; ma il ricordo della moglie, ritornatogli all'improvviso nella memoria, lo rattristò. Servirono il caffè; non ci pensò più.

source: Charles avait entrevu dans le mariage l'avènement d'une condition meilleure, imaginant qu'il serait plus libre et pourrait disposer de sa personne et de son argent. Mais sa femme fut le maître ; il devait devant le monde dire ceci, ne pas dire cela, faire maigre tous les vendredis, s'habiller comme elle l'entendait, harceler par son ordre les clients qui ne payaient pas. Elle décachetait ses lettres, épiait ses démarches, et l'écoutait, à travers la cloison, donner ses consultations dans son cabinet, quand il y avait des femmes.
en: "Monsieur Rouault," he murmured, "I should like to say something to you."
es: Por San Miguel, Carlos fue a pasar tres días a Les Bertaux. El último día transcurrió como los anteriores, aplazando su declaración de cuarto en cuarto de hora. El tío Rouault lo acompañó un trecho; iban por un camino hondo, estaban a punto de despedirse; era el momento. Carlos se señaló como límite el recodo del seto, y por fin, cuando lo sobrepasó, murmuró: -Señor Rouault, quisiera decirle una cosa.
it: Andò laggiù un giorno, verso le tre; tutti erano al lavoro nei campi; entrò in cucina ma non vide subito Emma; le imposte erano chiuse. Attraverso le fessure del legno il sole disegnava sul pavimento lunghe linee sottili di luce che si spezzavano contro gli angoli dei mobili e tremolavano sul soffitto. Sulla tavola le mosche salivano lungo i bicchieri sporchi e, ronzando, affogavano nel sidro rimastovi. La luce che filtrava dal camino rendeva simile a un velluto la fuliggine della piastra e colorava di un pallido azzurro la cenere fredda. Emma cuciva, fra il focolare e la finestra; non portava il fazzoletto da collo e sulle spalle nude aveva piccole gocce di sudore.

source: Il lui fallait son chocolat tous les matins, des égards à n'en plus finir. Elle se plaignait sans cesse de ses nerfs, de sa poitrine, de ses humeurs. Le bruit des pas lui faisait mal ; on s'en allait, la solitude lui devenait odieuse ; revenait-on près d'elle, c'était pour la voir mourir, sans doute. Le soir, quand Charles rentrait, elle sortait de dessous ses draps ses longs bras maigres, les lui passait autour du cou, et, l'ayant fait asseoir au bord du lit, se mettait à lui parler de ses chagrins : il l'oubliait, il en aimait une autre ! On lui avait bien dit qu'elle serait malheureuse ; et elle finissait en lui demandant quelque sirop pour sa santé et un peu plus d'amour.
en: "Well, tell me your story. Don't I know all about it?" said old Rouault, laughing softly.
es: -Pero ¡cuénteme su historia!, ¿se cree que no estoy ya enterado de todo? -dijo el tío Rouault, riendo suavemente.
it: Poi si rimise a sedere e ricominciò a rammendare una calza bianca di cotone. Lavorava in silenzio, a capo chino. Anche Charles taceva. L'aria, passando sotto la porta, spingeva un bioccolo di polvere sulle lastre del pavimento e lui lo guardava spostarsi; riusciva soltanto a sentire la testa che gli pulsava e il gridare lontano di una gallina che aveva fatto l'uovo in qualche aia. Di tanto in tanto, Emma si rinfrescava le gote premendovi il palmo delle mani fatte raffreddare sui pomoli di ferro dei grandi alari.

source: II.
en: "I ask nothing better", the farmer went on. "Although, no doubt, the little one is of my mind, still we must ask her opinion. So you get off--I'll go back home. If it is "yes", you needn't return because of all the people about, and besides it would upset her too much. But so that you mayn't be eating your heart, I'll open wide the outer shutter of the window against the wall; you can see it from the back by leaning over the hedge."
es: -Yo no deseo otra cosa -continuó el granjero-. Aunque sin duda la niña piensa como yo, habrá que pedirle su parecer. Bueno, váyase; yo me vuelvo a casa. Si es que sí, óigame bien, no hace falta que vuelva, por la gente, y, además, a ella le impresionaría demasiado.
it: Tornato a casa, la sera, Charles ripensò a tutte le frasi che Emma aveva detto, sforzandosi di ricordarle una per una, di completarne il senso, per rendersi conto del periodo della sua esistenza quando non la conosceva ancora. Ma non riusciva a immaginarla diversa da come l'aveva vista la prima volta o da come l'aveva lasciata poche ore prima. Poi si domandò che cosa sarebbe stato di lei, si sarebbe sposata, e con chi? Ahimè! Papà Rouault era molto ricco, e lei... così bella! Il viso di Emma gli tornava di continuo davanti agli occhi e qualcosa di monotono, come il ronfare di una trottola, gli ronzava negli orecchi: "Se ti sposassi! Però! Se ti sposassi!" La notte non riuscì a dormire, aveva la gola serrata, lo tormentava la sete: si alzò per andare a bere e spalancò la finestra. Il cielo era pieno di stelle, soffiava un vento caldo; lontano, i cani abbaiavano. Voltò il capo dalla parte dei Bertaux.

source: Une nuit, vers onze heures, ils furent réveillés par le bruit d'un cheval qui s'arrêta juste à la porte. La bonne ouvrit la lucarne du grenier et parlementa quelque temps avec un homme resté en bas, dans la rue. Il venait chercher le médecin ; il avait une lettre. Nastasie descendit les marches en grelottant, et alla ouvrir la serrure et les verrous, l'un après l'autre. L'homme laissa son cheval, et, suivant la bonne, entra tout à coup derrière elle. Il tira de dedans son bonnet de laine à houppes grises, une lettre enveloppée dans un chiffon, et la présenta délicatement à Charles, qui s'accouda sur l'oreiller pour la lire. Nastasie, près du lit, tenait la lumière. Madame, par pudeur, restait tournée vers la ruelle et montrait le dos.
en: And he went off.
es: Pero, para que usted no se consuma de impaciencia, abriré de par en par el postigo de la ventana contra la pared: usted podrá verlo mirando atrás, encaramándose sobre el seto.
it: Pensando che, in fin dei conti, non rischiava niente, decise di chiedere la mano della ragazza alla prima occasione. Ma, ogni volta, la paura di non trovare le parole adatte gli suggellava le labbra.

source: Cette lettre, cachetée d'un petit cachet de cire bleue, suppliait M. Bovary de se rendre immédiatement à la ferme des Bertaux, pour remettre une jambe cassée. Or il y a, de Tostes aux Bertaux, six bonnes lieues de traverse, en passant par Longueville et Saint-Victor. La nuit était noire. Madame Bovary jeune redoutait les accidents pour son mari. Donc il fut décidé que le valet d'écurie prendrait les devants. Charles partirait trois heures plus tard, au lever de la lune. On enverrait un gamin à sa rencontre, afin de lui montrer le chemin de la ferme et d'ouvrir les clôtures devant lui.
en: The winter passed waiting for this. Mademoiselle Rouault was busy with her trousseau. Part of it was ordered at Rouen, and she made herself chemises and nightcaps after fashion-plates that she borrowed. When Charles visited the farmer, the preparations for the wedding were talked over; they wondered in what room they should have dinner; they dreamed of the number of dishes that would be wanted, and what should be entrees.
es: Carlos ató su caballo a un árbol. Corrió a apostarse en el sendero; esperó. Pasó media hora, después contó diecinueve minutos por su reloj. De pronto se produjo un ruido contra la pared; se había abierto el postigo, la aldabilla temblaba todavía. Al día siguiente, a las nueve, estaba en la granja. Emma se puso colorada cuando entró, pero, se sostuvo, se esforzó por sonreír un poco. El tío Rouault abrazó a su futuro yerno. Se pusieron a hablar de las cuestiones de intereses; por otra parte, tenían tiempo por delante, puesto que no estaba bien que se celebrase la boda hasta que terminase el luto de Carlos; es decir, hacia la primavera del año siguiente.
it: Perciò, non appena si accorse che Charles aveva preso una cotta per sua figlia e che ben presto gliela avrebbe chiesta in moglie, incominciò subito a ruminare sull'affare. Non era un gran partito, né avrebbe desiderato un genero come lui; ma dicevano che fosse un brav'uomo, molto istruito e certo non sarebbe stato a cavillare sulla dote. E poi, siccome papà Rouault sarebbe stato costretto a vendere ventidue acri della proprietà per pagare i grossi debiti con il muratore e per sostenere la spesa di un nuovo albero per il torchio, si disse:

source: Vers quatre heures du matin, Charles, bien enveloppé dans son manteau, se mit en route pour les Bertaux. Encore endormi par la chaleur du sommeil, il se laissait bercer au trot pacifique de sa bête. Quand elle s'arrêtait d'elle-même devant ces trous entourés d'épines que l'on creuse au bord des sillons, Charles se réveillant en sursaut, se rappelait vite la jambe cassée, et il tâchait de se remettre en mémoire toutes les fractures qu'il savait. La pluie ne tombait plus ; le jour commençait à venir, et, sur les branches des pommiers sans feuilles, des oiseaux se tenaient immobiles, hérissant leurs petites plumes au vent froid du matin. La plate campagne s'étalait à perte de vue, et les bouquets d'arbres autour des fermes faisaient, à intervalles éloignés, des taches d'un violet noir sur cette grande surface grise, qui se perdait à l'horizon dans le ton morne du ciel. Charles, de temps à autre, ouvrait les yeux ; puis, son esprit se fatiguant et le sommeil revenant de soi-même, bientôt il entrait dans une sorte d'assoupissement où, ses sensations récentes se confondant avec des souvenirs, lui-même se percevait double, à la fois étudiant et marié, couché dans son lit comme tout à l'heure, traversant une salle d'opérés comme autrefois. L'odeur chaude des cataplasmes se mêlait dans sa tête à la verte odeur de la rosée ; il entendait rouler sur leur tringle les anneaux de fer des lits et sa femme dormir... Comme il passait par Vassonville, il aperçut, au bord d'un fossé, un jeune garçon assis sur l'herbe.
en: Madame Bovary
es: A Emma, por su parte, le hubiera gustado casarse a medianoche, a la luz de las antorchas; pero el tío Rouault no compartió en absoluto esta idea. Se celebró, pues, una boda en la que hubo cuarenta y tres invitados, estuvieron dieciséis horas sentados a la mesa, y la fiesta se repitió al día siguiente y un poco los días sucesivos.
it: Per San Michele, Charles trascorse tre giorni ai Bertaux. L'ultimo passò, come i precedenti, in un continuo rimandare, un quarto d'ora dopo l'altro. Papà Rouault lo accompagnò, sulla via del ritorno, per un tratto. Camminavano lungo un sentiero incassato e stavano per lasciarsi; era ormai giunto il momento di parlare. Charles si concesse ancora un po' di respiro, fino all'angolo della siepe, e finalmente, quando l'ebbero oltrepassata, mormorò:

source: -- Etes-vous le médecin ? demanda l'enfant.
en: Madame Bovary
es: Gustave Flaubert
it: Si fermarono. Charles taceva.

source: Et, sur la réponse de Charles, il prit ses sabots à ses mains et se mit à courir devant lui.
en: Madame Bovary
es: Gustave Flaubert
it: «Papà Rouault... papà Rouault...» balbettò Charles.

source: L'officier de santé, chemin faisant, comprit aux discours de son guide que M. Rouault devait être un cultivateur des plus aisés. Il s'était cassé la jambe, la veille au soir, en revenant de faire les Rois , chez un voisin. Sa femme était morte depuis deux ans. Il n'avait avec lui que sa demoiselle , qui l'aidait à tenir la maison.
en: Madame Bovary
es: Gustave Flaubert
it: Detto questo, si allontanò.

source: Les ornières devinrent plus profondes. On approchait des Bertaux. Le petit gars, se coulant alors par un trou de haie, disparut, puis il revint au bout d'une cour en ouvrir la barrière. Le cheval glissait sur l'herbe mouillée ; Charles se baissait pour passer sous les branches. Les chiens de garde à la niche aboyaient en tirant sur leur chaîne. Quand il entra dans les Bertaux, son cheval eut peur et fit un grand écart.
en: Madame Bovary
es: Gustave Flaubert
it: L'inverno trascorse in questa attesa. La signorina Rouault si occupò del corredo. In parte fu ordinato a Rouen; in quanto a lei, confezionò alcune camicie e cuffie da notte con modelli che si era fatta imprestare. Durante le visite di Charles alla fattoria, si discutevano i preparativi per le nozze, ci si domandava in quale locale si sarebbe svolto il pranzo, si facevano progetti sul numero e sulla qualità delle portate.

source: C'était une ferme de bonne apparence. On voyait dans les écuries, par le dessus des portes ouvertes, de gros chevaux de labour qui mangeaient tranquillement dans des râteliers neufs. Le long des bâtiments s'étendait un large fumier, de la buée s'en élevait, et, parmi les poules et les dindons, picoraient dessus cinq ou six paons, luxe des basses-cours cauchoises. La bergerie était longue, la grange était haute, à murs lisses comme la main. Il y avait sous le hangar deux grandes charrettes et quatre charrues, avec leurs fouets, leurs colliers, leurs équipages complets, dont les toisons de laine bleue se salissaient à la poussière fine qui tombait des greniers. La cour allait en montant, plantée d'arbres symétriquement espacés, et le bruit gai d'un troupeau d'oies retentissait près de la mare.
en: Madame Bovary
es: Gustave Flaubert
it: GUSTAVE FLAUBERT

source: Une jeune femme, en robe de mérinos bleu garnie de trois volants, vint sur le seuil de la maison pour recevoir M. Bovary, qu'elle fit entrer dans la cuisine, où flambait un grand feu. Le déjeuner des gens bouillonnait alentour, dans des petits pots de taille inégale. Des vêtements humides séchaient dans l'intérieur de la cheminée. La pelle, les pincettes et le bec du soufflet, tous de proportion colossale, brillaient comme de l'acier poli, tandis que le long des murs s'étendait une abondante batterie de cuisine, où miroitait inégalement la flamme claire du foyer, jointe aux premières lueurs du soleil arrivant par les carreaux.
en: Madame Bovary
es: Gustave Flaubert
it: GUSTAVE FLAUBERT

source: Charles monta, au premier, voir le malade. Il le trouva dans son lit, suant sous ses couvertures et ayant rejeté bien loin son bonnet de coton. C'était un gros petit homme de cinquante ans, à la peau blanche, à l'oeil bleu, chauve sur le devant de la tête, et qui portait des boucles d'oreilles. Il avait à ses côtés, sur une chaise, une grande carafe d'eau-de-vie, dont il se versait de temps à autre pour se donner du coeur au ventre ; mais, dès qu'il vit le médecin, son exaltation tomba, et, au lieu de sacrer comme il faisait depuis douze heures, il se prit à geindre faiblement.
en: Madame Bovary
es: Gustave Flaubert
it: GUSTAVE FLAUBERT

source: La fracture était simple, sans complication d'aucune espèce. Charles n'eût osé en souhaiter de plus facile. Alors, se rappelant les allures de ses maîtres auprès du lit des blessés, il réconforta le patient avec toutes sortes de bons mots, caresses chirurgicales qui sont comme l'huile dont on graisse les bistouris. Afin d'avoir des attelles, on alla chercher, sous la charretterie, un paquet de lattes. Charles en choisit une, la coupa en morceaux et la polit avec un éclat de vitre, tandis que la servante déchirait des draps pour faire des bandes, et que mademoiselle Emma tâchait de coudre des coussinets. Comme elle fut longtemps avant de trouver son étui, son père s'impatienta ; elle ne répondit rien ; mais, tout en cousant, elle se piquait les doigts, qu'elle portait ensuite à sa bouche pour les sucer.
en: Madame Bovary
es: Gustave Flaubert
it: GUSTAVE FLAUBERT

source: Charles fut surpris de la blancheur de ses ongles. Ils étaient brillants, fins du bout, plus nettoyés que les ivoires de Dieppe, et taillés en amande. Sa main pourtant n'était pas belle, point assez pâle peut-être, et un peu sèche aux phalanges ; elle était trop longue aussi, et sans molles inflexions de lignes sur les contours. Ce qu'elle avait de beau, c'étaient les yeux ; quoiqu'ils fussent bruns, ils semblaient noirs à cause des cils, et son regard arrivait franchement à vous avec une hardiesse candide.
en: Madame Bovary
es: Gustave Flaubert
it: GUSTAVE FLAUBERT

source: Une fois le pansement fait, le médecin fut invité, par M. Rouault lui-même, à prendre un morceau avant de partir.
en: Madame Bovary
es: Gustave Flaubert
it: GUSTAVE FLAUBERT

source: Charles descendit dans la salle, au rez-de-chaussée. Deux couverts, avec des timbales d'argent, y étaient mis sur une petite table, au pied d'un grand lit à baldaquin revêtu d'une indienne à personnages représentant des Turcs. On sentait une odeur d'iris et de draps humides, qui s'échappait de la haute armoire en bois de chêne, faisant face à la fenêtre. Par terre, dans les angles, étaient rangés, debout, des sacs de blé. C'était le trop-plein du grenier proche, où l'on montait par trois marches de pierre. Il y avait, pour décorer l'appartement, accrochée à un clou, au milieu du mur dont la peinture verte s'écaillait sous le salpêtre, une tête de Minerve au crayon noir, encadrée de dorure, et qui portait au bas, écrit en lettres gothiques : " A mon cher papa. "
en: Madame Bovary
es: Gustave Flaubert
it: GUSTAVE FLAUBERT

source: On parla d'abord du malade, puis du temps qu'il faisait, des grands froids, des loups qui couraient les champs, la nuit. Mademoiselle Rouault ne s'amusait guère à la campagne, maintenant surtout qu'elle était chargée presque à elle seule des soins de la ferme. Comme la salle était fraîche, elle grelottait tout en mangeant, ce qui découvrait un peu ses lèvres charnues, qu'elle avait coutume de mordillonner à ses moments de silence.
en: Madame Bovary
es: Gustave Flaubert
it: GUSTAVE FLAUBERT

source: Son cou sortait d'un col blanc, rabattu. Ses cheveux, dont les deux bandeaux noirs semblaient chacun d'un seul morceau, tant ils étaient lisses, étaient séparés sur le milieu de la tête par une raie fine, qui s'enfonçait légèrement selon la courbe du crâne ; et, laissant voir à peine le bout de l'oreille, ils allaient se confondre par derrière en un chignon abondant, avec un mouvement ondé vers les tempes, que le médecin de campagne remarqua là pour la première fois de sa vie. Ses pommettes étaient roses. Elle portait, comme un homme, passé entre deux boutons de son corsage, un lorgnon d'écaille.
en: Madame Bovary
es: Gustave Flaubert
it: GUSTAVE FLAUBERT

source: Quand Charles, après être monté dire adieu au père Rouault, rentra dans la salle avant de partir, il la trouva debout, le front contre la fenêtre, et qui regardait dans le jardin, où les échalas des haricots avaient été renversés par le vent. Elle se retourna.
en: Madame Bovary
es: Gustave Flaubert
it: GUSTAVE FLAUBERT

source: -- Cherchez-vous quelque chose ? demanda-t-elle.
en: Madame Bovary
es: Gustave Flaubert
it: GUSTAVE FLAUBERT

source: -- Ma cravache, s'il vous plaît, répondit-il.
en: Madame Bovary
es: Gustave Flaubert
it: GUSTAVE FLAUBERT

source: Et il se mit à fureter sur le lit, derrière les portes, sous les chaises ; elle était tombée à terre, entre les sacs et la muraille. Mademoiselle Emma l'aperçut ; elle se pencha sur les sacs de blé. Charles, par galanterie, se précipita et, comme il allongeait aussi son bras dans le même mouvement, il sentit sa poitrine effleurer le dos de la jeune fille, courbée sous lui. Elle se redressa toute rouge et le regarda par-dessus l'épaule, en lui tendant son nerf de boeuf.
en: Madame Bovary
es: Gustave Flaubert
it: GUSTAVE FLAUBERT

source: Au lieu de revenir aux Bertaux trois jours après, comme il l'avait promis, c'est le lendemain même qu'il y retourna, puis deux fois la semaine régulièrement, sans compter les visites inattendues qu'il faisait de temps à autre, comme par mégarde.
en: Madame Bovary
es: Gustave Flaubert
it: GUSTAVE FLAUBERT

source: Tout, du reste, alla bien ; la guérison s'établit selon les règles, et quand, au bout de quarante-six jours, on vit le père Rouault qui s'essayait à marcher seul dans sa masure , on commença à considérer M. Bovary comme un homme de grande capacité. Le père Rouault disait qu'il n'aurait pas été mieux guéri par les premiers médecins d'Yvetot ou même de Rouen.
en: Madame Bovary
es: Gustave Flaubert
it: GUSTAVE FLAUBERT

source: Quant à Charles, il ne chercha point à se demander pourquoi il venait aux Bertaux avec plaisir. Y eût-il songé, qu'il aurait sans doute attribué son zèle à la gravité du cas, ou peut-être au profit qu'il en espérait. Etait-ce pour cela, cependant, que ses visites à la ferme faisaient, parmi les pauvres occupations de sa vie, une exception charmante ? Ces jours-là il se levait de bonne heure, partait au galop, poussait sa bête, puis il descendait pour s'essuyer les pieds sur l'herbe, et passait ses gants noirs avant d'entrer. Il aimait à se voir arriver dans la cour, à sentir contre son épaule la barrière qui tournait, et le coq qui chantait sur le mur, les garçons qui venaient à sa rencontre. Il aimait la grange et les écuries ; il aimait le père Rouault, qui lui tapait dans la main en l'appelant son sauveur ; il aimait les petits sabots de mademoiselle Emma sur les dalles lavées de la cuisine ; ses talons hauts la grandissaient un peu, et, quand elle marchait devant lui, les semelles de bois, se relevant vite, claquaient avec un bruit sec contre le cuir de la bottine.
en: Madame Bovary
es: Gustave Flaubert
it: GUSTAVE FLAUBERT
